{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,",</w>":4,".</w>":5,"và</w>":6,"của</w>":7,"là</w>":8,"các</w>":9,"có</w>":10,"được</w>":11,"trong</w>":12,"cho</w>":13,"đã</w>":14,"với</w>":15,"một</w>":16,"không</w>":17,"người</w>":18,")</w>":19,"(</w>":20,"những</w>":21,"\"</w>":22,"này</w>":23,"để</w>":24,"ở</w>":25,"khi</w>":26,":</w>":27,"về</w>":28,"năm</w>":29,"đến</w>":30,"-</w>":31,"cũng</w>":32,"vào</w>":33,"trên</w>":34,"tại</w>":35,"nhiều</w>":36,"đó</w>":37,"sẽ</w>":38,"từ</w>":39,"ra</w>":40,"phải</w>":41,"như</w>":42,"ngày</w>":43,"lại</w>":44,"bị</w>":45,"ông</w>":46,"làm</w>":47,"hơn</w>":48,"việc</w>":49,"còn</w>":50,"nhưng</w>":51,"đang</w>":52,"sau</w>":53,"thì</w>":54,"biết</w>":55,"Việt_Nam</w>":56,"đi</w>":57,"nước</w>":58,"rất</w>":59,"mới</w>":60,"sự</w>":61,"có_thể</w>":62,"theo</w>":63,"mà</w>":64,";</w>":65,"chỉ</w>":66,"nhất</w>":67,"mình</w>":68,"nhà</w>":69,"tôi</w>":70,"trước</w>":71,"lên</w>":72,"con</w>":73,"vẫn</w>":74,"tới</w>":75,"2</w>":76,"nên</w>":77,"tháng</w>":78,"Theo</w>":79,"đồng</w>":80,"cùng</w>":81,"hai</w>":82,"anh</w>":83,"cao</w>":84,"khác</w>":85,"họ</w>":86,"rằng</w>":87,"bạn</w>":88,"qua</w>":89,"vì</w>":90,"do</w>":91,"Trong</w>":92,"Mỹ</w>":93,"cả</w>":94,"/</w>":95,"nói</w>":96,"đây</w>":97,"tỉnh</w>":98,"1</w>":99,"số</w>":100,"lần</w>":101,"chưa</w>":102,"lớn</w>":103,"'</w>":104,"xe</w>":105,"cô</w>":106,"3</w>":107,"thấy</w>":108,"đường</w>":109,"cuộc</w>":110,"đưa</w>":111,"thực_hiện</w>":112,"triệu</w>":113,"?</w>":114,"cần</w>":115,"tổ_chức</w>":116,"sử_dụng</w>":117,"hay</w>":118,"hàng</w>":119,"Hà_Nội</w>":120,"bằng</w>":121,"khiến</w>":122,"tiền</w>":123,"gần</w>":124,"Bộ</w>":125,"tuổi</w>":126,"đầu</w>":127,"tăng</w>":128,"thứ</w>":129,"thời_gian</w>":130,"đều</w>":131,"hoạt_động</w>":132,"giá</w>":133,"phát_triển</w>":134,"...</w>":135,"nay</w>":136,"khoảng</w>":137,"nhau</w>":138,"cách</w>":139,"gây</w>":140,"xây_dựng</w>":141,"nào</w>":142,"thêm</w>":143,"Ảnh</w>":144,"bên</w>":145,"Các</w>":146,"giữa</w>":147,"gì</w>":148,"huyện</w>":149,"từng</w>":150,"hoặc</w>":151,"chiếc</w>":152,"Tuy_nhiên</w>":153,"nhận</w>":154,"bà</w>":155,"mang</w>":156,"Anh</w>":157,"đầu_tư</w>":158,"chính</w>":159,"khu_vực</w>":160,"gia_đình</w>":161,"Sau</w>":162,"4</w>":163,"vừa</w>":164,"Trung_Quốc</w>":165,"loại</w>":166,"tốt</w>":167,"Ông</w>":168,"dự_án</w>":169,"bán</w>":170,"giúp</w>":171,"một_số</w>":172,"5</w>":173,"Nga</w>":174,"dùng</w>":175,"xã</w>":176,"trẻ</w>":177,"vụ</w>":178,"đất</w>":179,"người_dân</w>":180,"cấp</w>":181,"rồi</w>":182,"nếu</w>":183,"điều</w>":184,"mức</w>":185,"tỷ</w>":186,"thuộc</w>":187,"mua</w>":188,"nơi</w>":189,"đối_với</w>":190,"đầu_tiên</w>":191,"điểm</w>":192,"em</w>":193,"tiếp_tục</w>":194,"thông_tin</w>":195,"trận</w>":196,"giảm</w>":197,"thế_giới</w>":198,"tạo</w>":199,"tin</w>":200,"thi</w>":201,"muốn</w>":202,"ăn</w>":203,"quá</w>":204,"mỗi</w>":205,"tham_gia</w>":206,"mọi</w>":207,"đạt</w>":208,"quy_định</w>":209,"10</w>":210,"doanh_nghiệp</w>":211,"trường</w>":212,"chị</w>":213,"thành_phố</w>":214,"bộ</w>":215,"phía</w>":216,"Những</w>":217,"Tôi</w>":218,"lúc</w>":219,"vấn_đề</w>":220,"tên</w>":221,"học</w>":222,"bởi</w>":223,"cái</w>":224,"thị_trường</w>":225,"đội</w>":226,"ngoài</w>":227,"USD</w>":228,"diễn</w>":229,"phần</w>":230,"nó</w>":231,"giờ</w>":232,"kinh_tế</w>":233,"đặc_biệt</w>":234,"sống</w>":235,"luôn</w>":236,"ta</w>":237,"gái</w>":238,"nhỏ</w>":239,"tìm</w>":240,"ấy</w>":241,"Một</w>":242,"gặp</w>":243,"vốn</w>":244,"6</w>":245,"so</w>":246,"công_tác</w>":247,"giải</w>":248,"ngay</w>":249,"Chủ_tịch</w>":250,"Khi</w>":251,"hệ_thống</w>":252,"TP</w>":253,"xảy</w>":254,"ngành</w>":255,"sản_xuất</w>":256,"quốc_gia</w>":257,"đẹp</w>":258,"khả_năng</w>":259,"quản_lý</w>":260,"quyết_định</w>":261,"biển</w>":262,"công_ty</w>":263,"UBND</w>":264,"sản_phẩm</w>":265,"phim</w>":266,"xã_hội</w>":267,"Phó</w>":268,"mẹ</w>":269,"chương_trình</w>":270,"cơ_quan</w>":271,"nhằm</w>":272,"lấy</w>":273,"mất</w>":274,"vùng</w>":275,"nhóm</w>":276,"ai</w>":277,"lời</w>":278,"không_thể</w>":279,"dưới</w>":280,"khá</w>":281,"Đây</w>":282,"chúng_tôi</w>":283,"ảnh</w>":284,"yêu_cầu</w>":285,"chủ</w>":286,"đúng</w>":287,"chia_sẻ</w>":288,"mạng</w>":289,"Công_ty</w>":290,"hỗ_trợ</w>":291,"phòng</w>":292,"Nhưng</w>":293,"tính</w>":294,"sang</w>":295,"địa_phương</w>":296,"rõ</w>":297,"sáng</w>":298,"trở_thành</w>":299,"giữ</w>":300,"bóng</w>":301,"thành</w>":302,"mùa</w>":303,"đơn_vị</w>":304,"xem</w>":305,"tay</w>":306,"xuống</w>":307,"bé</w>":308,"nguồn</w>":309,"xử_lý</w>":310,"thường</w>":311,"đủ</w>":312,"Nếu</w>":313,"liên_quan</w>":314,"Chính_phủ</w>":315,"khu</w>":316,"7</w>":317,"quận</w>":318,"Ngày</w>":319,"đặt</w>":320,"Với</w>":321,"làm_việc</w>":322,"vòng</w>":323,"Thủ_tướng</w>":324,"loài</w>":325,"bệnh</w>":326,"chồng</w>":327,"gọi</w>":328,"kinh_doanh</w>":329,"khó_khăn</w>":330,"quan_trọng</w>":331,"quốc_tế</w>":332,"phát_hiện</w>":333,"TP.</w>":334,"chống</w>":335,"khách</w>":336,"kể</w>":337,"bỏ</w>":338,"nằm</w>":339,"lực_lượng</w>":340,"cơ_sở</w>":341,"kiểm_tra</w>":342,"ít</w>":343,"chuyện</w>":344,"Người</w>":345,"ba</w>":346,"Trước</w>":347,"nữa</w>":348,"đấu</w>":349,"Việt</w>":350,"hết</w>":351,"cuối</w>":352,"khỏi</w>":353,"vàng</w>":354,"tiếng</w>":355,"tàu</w>":356,"Đức</w>":357,"8</w>":358,"khó</w>":359,"bảo_vệ</w>":360,"triển_khai</w>":361,"cạnh</w>":362,"dài</w>":363,"nhìn</w>":364,"dành</w>":365,"chết</w>":366,"Công_an</w>":367,"cây</w>":368,"thu</w>":369,"ảnh_hưởng</w>":370,"hiệu_quả</w>":371,"vợ</w>":372,"mặt</w>":373,"khẳng_định</w>":374,"đánh_giá</w>":375,"dẫn</w>":376,"điều_tra</w>":377,"độ</w>":378,"chơi</w>":379,"hiện</w>":380,"!</w>":381,"Tại</w>":382,"HCM</w>":383,"mạnh</w>":384,"tự</w>":385,"tuần</w>":386,"bài</w>":387,"du_lịch</w>":388,"hoa</w>":389,"chất_lượng</w>":390,"buổi</w>":391,"tất_cả</w>":392,"lãnh_đạo</w>":393,"kết_quả</w>":394,"xuất_hiện</w>":395,"đêm</w>":396,"chạy</w>":397,"thời_điểm</w>":398,"dịch_vụ</w>":399,"học_sinh</w>":400,"nữ</w>":401,"an_toàn</w>":402,"bắt_đầu</w>":403,"Từ</w>":404,"chiều</w>":405,"Sở</w>":406,"Tổng_thống</w>":407,"đảm_bảo</w>":408,"gửi</w>":409,"nghiên_cứu</w>":410,"thay_đổi</w>":411,"màu</w>":412,"yêu</w>":413,"đứng</w>":414,"tình_trạng</w>":415,"cán_bộ</w>":416,"chung</w>":417,"sinh</w>":418,"phụ_nữ</w>":419,"trường_hợp</w>":420,"kế_hoạch</w>":421,"điều_kiện</w>":422,"sao</w>":423,"quan_hệ</w>":424,"hình_ảnh</w>":425,"9</w>":426,"môi_trường</w>":427,"2017</w>":428,"đối_tượng</w>":429,"chuyển</w>":430,"20</w>":431,"Điều</w>":432,"thành_công</w>":433,"Năm</w>":434,"cá_nhân</w>":435,"phút</w>":436,"chọn</w>":437,"hiện_nay</w>":438,"cầu_thủ</w>":439,"Ban</w>":440,"báo</w>":441,"vị_trí</w>":442,"trai</w>":443,"chân</w>":444,"12</w>":445,"tấn_công</w>":446,"hỏi</w>":447,"giao_thông</w>":448,"Nhiều</w>":449,"Pháp</w>":450,"máy_bay</w>":451,"dân</w>":452,"Không</w>":453,"tuyến</w>":454,"hướng</w>":455,"HLV</w>":456,"khoa_học</w>":457,"&</w>":458,"lớp</w>":459,"miền</w>":460,"công_nghệ</w>":461,"điện</w>":462,"đáng</w>":463,"đôi</w>":464,"riêng</w>":465,"giá_trị</w>":466,"viết</w>":467,"dù</w>":468,"cung_cấp</w>":469,"nâng</w>":470,"sớm</w>":471,"văn_hoá</w>":472,"quá_trình</w>":473,"thấp</w>":474,"giống</w>":475,"trách_nhiệm</w>":476,"giải_quyết</w>":477,"khách_hàng</w>":478,"gồm</w>":479,"đánh</w>":480,"Nhật_Bản</w>":481,"da</w>":482,"Để</w>":483,"2016</w>":484,"nhanh</w>":485,"tiến_hành</w>":486,"nghĩ</w>":487,"vi_phạm</w>":488,"tập_trung</w>":489,"sông</w>":490,"cuộc_sống</w>":491,"Ngoài_ra</w>":492,"quyền</w>":493,"đá</w>":494,"chính_thức</w>":495,"thành_viên</w>":496,"thiết_kế</w>":497,"thiếu</w>":498,"bước</w>":499,"hoàn_toàn</w>":500,"2018</w>":501,"chính_sách</w>":502,"Có</w>":503,"30</w>":504,"trả</w>":505,"hộ</w>":506,"chúng_ta</w>":507,"đồng_thời</w>":508,"bàn</w>":509,"vượt</w>":510,"quan_tâm</w>":511,"phối_hợp</w>":512,"nội_dung</w>":513,"lao_động</w>":514,"vài</w>":515,"nước_ngoài</w>":516,"sân</w>":517,"lĩnh_vực</w>":518,"Việc</w>":519,"thật</w>":520,"cơ_hội</w>":521,"địa_bàn</w>":522,"nghe</w>":523,"hợp_tác</w>":524,"lượng</w>":525,"món</w>":526,"nhiệm_vụ</w>":527,"câu</w>":528,"thuốc</w>":529,"công_việc</w>":530,"công_trình</w>":531,"dòng</w>":532,"phục_vụ</w>":533,"nặng</w>":534,"báo_cáo</w>":535,"Hàn_Quốc</w>":536,"bắt</w>":537,"hãng</w>":538,"thể_hiện</w>":539,"tài_sản</w>":540,"khán_giả</w>":541,"nam</w>":542,"thích</w>":543,"Nhà_nước</w>":544,"đầy</w>":545,"chuẩn_bị</w>":546,"đề_nghị</w>":547,"mở</w>":548,"phù_hợp</w>":549,"chuyến</w>":550,"chịu</w>":551,"mục_tiêu</w>":552,"đông</w>":553,"đại_diện</w>":554,"nổi_tiếng</w>":555,"“</w>":556,"phường</w>":557,"máy</w>":558,"Bên</w>":559,"kỳ</w>":560,"giành</w>":561,"chỉ_đạo</w>":562,"hiểu</w>":563,"”</w>":564,"án</w>":565,"càng</w>":566,"chất</w>":567,"nền</w>":568,"cá</w>":569,"thế</w>":570,"ý_kiến</w>":571,"chúng</w>":572,"thực_tế</w>":573,"giao</w>":574,"cháu</w>":575,"công_bố</w>":576,"hát</w>":577,"thuế</w>":578,"mối</w>":579,"đóng</w>":580,"Và</w>":581,"chuyên_gia</w>":582,"trực_tiếp</w>":583,"pháp_luật</w>":584,"mẫu</w>":585,"lễ</w>":586,"hợp_đồng</w>":587,"quay</w>":588,"hành_vi</w>":589,"Nam</w>":590,"trung_tâm</w>":591,"dễ</w>":592,"bất_ngờ</w>":593,"sức_khoẻ</w>":594,"nhờ</w>":595,"như_vậy</w>":596,"chứ</w>":597,"Syria</w>":598,"m</w>":599,"xác_định</w>":600,"điện_thoại</w>":601,"đâu</w>":602,"nhân_dân</w>":603,"xa</w>":604,"lòng</w>":605,"giáo_dục</w>":606,"trở_lại</w>":607,"Đến</w>":608,"giai_đoạn</w>":609,"ngân_hàng</w>":610,"xin</w>":611,"tránh</w>":612,"15</w>":613,"bảng</w>":614,"Quốc_hội</w>":615,"thắng</w>":616,"tăng_cường</w>":617,"bản</w>":618,"Cô</w>":619,"bay</w>":620,"Đảng</w>":621,"Trường</w>":622,"Đà_Nẵng</w>":623,"11</w>":624,"thương_mại</w>":625,"vị</w>":626,"thiết_bị</w>":627,"Bộ_trưởng</w>":628,"an_ninh</w>":629,"cầu</w>":630,"Còn</w>":631,"làng</w>":632,"cũ</w>":633,"nhu_cầu</w>":634,"Ở</w>":635,"thường_xuyên</w>":636,"diện_tích</w>":637,"diễn_viên</w>":638,"đoàn</w>":639,"lựa_chọn</w>":640,"mắt</w>":641,"ngôi</w>":642,"đào_tạo</w>":643,"thậm_chí</w>":644,"quả</w>":645,"bao_gồm</w>":646,"Cục</w>":647,"chính_quyền</w>":648,"sinh_viên</w>":649,"nhân_viên</w>":650,"đàn_ông</w>":651,"thông_qua</w>":652,"uống</w>":653,"hôm</w>":654,"thông_báo</w>":655,"xanh</w>":656,"nghề</w>":657,"cứ</w>":658,"kiểm_soát</w>":659,"2015</w>":660,"một_cách</w>":661,"hoàn_thành</w>":662,"ngồi</w>":663,"Trung_tâm</w>":664,"không_chỉ</w>":665,"khoản</w>":666,"chẳng</w>":667,"toàn</w>":668,"Đó</w>":669,"Cũng</w>":670,"thi_đấu</w>":671,"tuyên_bố</w>":672,"họp</w>":673,"Về</w>":674,"công</w>":675,"trưởng</w>":676,"thí_sinh</w>":677,"lịch_sử</w>":678,"mưa</w>":679,"Bà</w>":680,"giới</w>":681,"trở</w>":682,"chỗ</w>":683,"thuê</w>":684,"rừng</w>":685,"bóng_đá</w>":686,"đoạn</w>":687,"hành_động</w>":688,"đô_thị</w>":689,"chụp</w>":690,"thịt</w>":691,"sở_hữu</w>":692,"Giám_đốc</w>":693,"thực_phẩm</w>":694,"nuôi</w>":695,"100</w>":696,"vay</w>":697,"tổng</w>":698,"tài_chính</w>":699,"lâu</w>":700,"ghi</w>":701,"vậy</w>":702,"suốt</w>":703,"thu_hút</w>":704,"đảo</w>":705,"kỹ_thuật</w>":706,"tình_hình</w>":707,"Tết</w>":708,"vai_trò</w>":709,"cuối_cùng</w>":710,"bức</w>":711,"cộng_đồng</w>":712,"sách</w>":713,"khai_thác</w>":714,"phương_tiện</w>":715,"Hai</w>":716,"biện_pháp</w>":717,"ban</w>":718,"trồng</w>":719,"rộng</w>":720,"đăng_ký</w>":721,"giải_pháp</w>":722,"nhớ</w>":723,"chiếm</w>":724,"liên_tục</w>":725,"ổn_định</w>":726,"tích_cực</w>":727,"ủng_hộ</w>":728,"cơ_thể</w>":729,"nguyên_nhân</w>":730,"áp_dụng</w>":731,"trái</w>":732,"đời</w>":733,"ngày_càng</w>":734,"hồ_sơ</w>":735,"Trung_ương</w>":736,"nhạc</w>":737,"nạn_nhân</w>":738,"Loài</w>":739,"lập</w>":740,"chức_năng</w>":741,"thực_sự</w>":742,"truyền_thống</w>":743,"bản_thân</w>":744,"thăm</w>":745,"Chúng_tôi</w>":746,"ô_tô</w>":747,"tầm</w>":748,"bác_sĩ</w>":749,"nguy_cơ</w>":750,"trang</w>":751,"vừa_qua</w>":752,"vụ_việc</w>":753,"con_người</w>":754,"châu_Âu</w>":755,"chú_ý</w>":756,"bệnh_viện</w>":757,"nợ</w>":758,"vai</w>":759,"sức</w>":760,"Luật</w>":761,"toàn_bộ</w>":762,"thành_lập</w>":763,"máu</w>":764,"ký</w>":765,"ca_sĩ</w>":766,"nhanh_chóng</w>":767,"A</w>":768,"trắng</w>":769,"-":770,"cháy</w>":771,"dừng</w>":772,"nỗ_lực</w>":773,"coi</w>":774,"hạn_chế</w>":775,"sự_kiện</w>":776,"chi_phí</w>":777,"núi</w>":778,"đồ</w>":779,"tên_lửa</w>":780,"chục</w>":781,"điều_trị</w>":782,"Họ</w>":783,"Hồ_Chí_Minh</w>":784,"ứng_dụng</w>":785,"giao_dịch</w>":786,"cho_phép</w>":787,"tấn</w>":788,"bao_giờ</w>":789,"thời</w>":790,"cụ_thể</w>":791,"Hội</w>":792,"Hiện</w>":793,"đất_nước</w>":794,"đỏ</w>":795,"Triều_Tiên</w>":796,"áo</w>":797,"bệnh_nhân</w>":798,"trả_lời</w>":799,"số_lượng</w>":800,"nêu</w>":801,"đứa</w>":802,"2010</w>":803,"mở_rộng</w>":804,"cảnh</w>":805,"tặng</w>":806,"đơn</w>":807,"sâu</w>":808,"lý_do</w>":809,"km</w>":810,"chi</w>":811,"chiến_thắng</w>":812,"2014</w>":813,"chứa</w>":814,"Được</w>":815,"nhà_nước</w>":816,"quân_sự</w>":817,"bổ_sung</w>":818,"hình</w>":819,"cảnh_sát</w>":820,"50</w>":821,"tinh_thần</w>":822,"nhất_là</w>":823,"nghìn</w>":824,"chủ_yếu</w>":825,"vé</w>":826,"tai_nạn</w>":827,"niềm</w>":828,"quân</w>":829,"quân_đội</w>":830,"vô_cùng</w>":831,"kéo_dài</w>":832,"toà</w>":833,"tập</w>":834,"phố</w>":835,"Đông</w>":836,"chính_trị</w>":837,"chăm_sóc</w>":838,"kg</w>":839,"vợ_chồng</w>":840,"cảm_thấy</w>":841,"ĐH</w>":842,"Chỉ</w>":843,"mời</w>":844,"ngủ</w>":845,"giới_thiệu</w>":846,"Nguồn</w>":847,"phí</w>":848,"mấy</w>":849,"Đại_học</w>":850,"kinh_nghiệm</w>":851,"hãy</w>":852,"ca</w>":853,"dự_kiến</w>":854,"góp_phần</w>":855,"nguyên</w>":856,"hồi</w>":857,"in</w>":858,"Dù</w>":859,"hạnh_phúc</w>":860,"trẻ_em</w>":861,"cổ</w>":862,"công_an</w>":863,"+</w>":864,"nghệ_thuật</w>":865,"Thái_Lan</w>":866,"dịp</w>":867,"công_nghiệp</w>":868,"Ngay</w>":869,"S":870,"Uỷ_ban</w>":871,"dân_tộc</w>":872,"đem</w>":873,"hiện_tại</w>":874,"đáp_ứng</w>":875,"câu_chuyện</w>":876,"trăm</w>":877,"tối</w>":878,"tương_lai</w>":879,"Trên</w>":880,"cậu</w>":881,"quý</w>":882,"quy_hoạch</w>":883,"></w>":884,"tìm_kiếm</w>":885,"thôi</w>":886,"nhà_đầu_tư</w>":887,"đổ</w>":888,"to</w>":889,"18</w>":890,"rơi</w>":891,"tỉ</w>":892,"trở_nên</w>":893,"phiên</w>":894,"tham_dự</w>":895,"cặp</w>":896,"cho_hay</w>":897,"nóng</w>":898,"tỷ_lệ</w>":899,"tốc_độ</w>":900,"hiện_đại</w>":901,"du_khách</w>":902,"–</w>":903,"M":904,"trang_bị</w>":905,"trao</w>":906,"xuất_khẩu</w>":907,"Bắc</w>":908,"văn_bản</w>":909,"Đặc_biệt</w>":910,"vui</w>":911,"nhấn_mạnh</w>":912,"DN</w>":913,"quê</w>":914,"nghỉ</w>":915,"tăng_trưởng</w>":916,"tiếp</w>":917,"tạm</w>":918,"cắt</w>":919,"bờ</w>":920,"nghiêm_trọng</w>":921,"nghèo</w>":922,"báo_chí</w>":923,"B":924,"16</w>":925,"chính_phủ</w>":926,"ra_mắt</w>":927,"thủ_tục</w>":928,"giám_sát</w>":929,"dự</w>":930,"kiểu</w>":931,"chợ</w>":932,"dầu</w>":933,"Tây</w>":934,"xem_xét</w>":935,"thoả_thuận</w>":936,"hình_thức</w>":937,"sẵn_sàng</w>":938,"tình</w>":939,"dạy</w>":940,"Ấn_Độ</w>":941,"mà_còn</w>":942,"bắn</w>":943,"cười</w>":944,"có_mặt</w>":945,"quán</w>":946,"điều_chỉnh</w>":947,"14</w>":948,"ấn_tượng</w>":949,"hành_chính</w>":950,"rút</w>":951,"kết_hợp</w>":952,"ha</w>":953,"xong</w>":954,"thanh_niên</w>":955,"đại_học</w>":956,"lắm</w>":957,"nguy_hiểm</w>":958,"mạnh_mẽ</w>":959,"giáo_viên</w>":960,"lá</w>":961,"Cùng</w>":962,"kẻ</w>":963,"13</w>":964,"rời</w>":965,"đề_xuất</w>":966,"TTXVN</w>":967,"C</w>":968,"tấm</w>":969,"Bạn</w>":970,"chờ</w>":971,"đơn_giản</w>":972,"y_tế</w>":973,"cần_thiết</w>":974,"cánh</w>":975,"dần</w>":976,"cố_gắng</w>":977,"40</w>":978,"giấy</w>":979,"mong_muốn</w>":980,"xe_máy</w>":981,"T":982,"nổi</w>":983,"sắp</w>":984,"đau</w>":985,"nghệ_sĩ</w>":986,"đọc</w>":987,"chở</w>":988,"đen</w>":989,"Trưởng</w>":990,"vũ_khí</w>":991,"D":992,"cửa</w>":993,"chắc_chắn</w>":994,"chiến_lược</w>":995,"phép</w>":996,"đầy_đủ</w>":997,"IS</w>":998,"tình_cảm</w>":999,"Thế</w>":1000,"bị_cáo</w>":1001,"môn</w>":1002,"vô_địch</w>":1003,"Ngoài</w>":1004,"hồ</w>":1005,"bình_thường</w>":1006,"Trung</w>":1007,"Chính</w>":1008,"buộc</w>":1009,"hướng_dẫn</w>":1010,"nhập_khẩu</w>":1011,"đại_biểu</w>":1012,"Hoa_hậu</w>":1013,"bảo_đảm</w>":1014,"kết_thúc</w>":1015,"thay</w>":1016,"khoá</w>":1017,"cấm</w>":1018,"hề</w>":1019,"phiên_bản</w>":1020,"mắc</w>":1021,"Mặc_dù</w>":1022,"Vì</w>":1023,"sạch</w>":1024,"cổ_phiếu</w>":1025,"xuất_sắc</w>":1026,"trời</w>":1027,"thể_thao</w>":1028,"kém</w>":1029,"lượt</w>":1030,"siêu</w>":1031,"tầng</w>":1032,"CLB</w>":1033,"2011</w>":1034,"Nguyễn_":1035,"mặc</w>":1036,"Đoàn</w>":1037,"lương</w>":1038,"đợt</w>":1039,"duy_trì</w>":1040,"khối</w>":1041,"L":1042,"phương_án</w>":1043,"căn</w>":1044,"Báo</w>":1045,"thương_hiệu</w>":1046,"dễ_dàng</w>":1047,"tác_phẩm</w>":1048,"ma_tuý</w>":1049,"nắm</w>":1050,"Viện</w>":1051,"ngân_sách</w>":1052,"TPHCM</w>":1053,"dựa</w>":1054,"Sài_Gòn</w>":1055,"2012</w>":1056,"yếu_tố</w>":1057,"25</w>":1058,"Y_tế</w>":1059,"đối_thủ</w>":1060,"nhẹ</w>":1061,"truyền_thông</w>":1062,"tử_vong</w>":1063,"Dự_án</w>":1064,"iPhone</w>":1065,"chấp_nhận</w>":1066,"thu_nhập</w>":1067,"khủng_bố</w>":1068,"sai</w>":1069,"C":1070,"mô_hình</w>":1071,"PV</w>":1072,"phát</w>":1073,"gà</w>":1074,"hàng_hoá</w>":1075,"Cụ_thể</w>":1076,"ĐT</w>":1077,"xấu</w>":1078,"gắn</w>":1079,"sợ</w>":1080,"cơ_quan_chức_năng</w>":1081,"theo_dõi</w>":1082,"bầu</w>":1083,"tuyển</w>":1084,"T</w>":1085,"N":1086,"quà</w>":1087,"cuốn</w>":1088,"Bệnh_viện</w>":1089,"minh_hoạ</w>":1090,"mục_đích</w>":1091,"danh_sách</w>":1092,"hội</w>":1093,"hạng</w>":1094,"kiếm</w>":1095,"VN</w>":1096,"đóng_góp</w>":1097,"cứu</w>":1098,"súng</w>":1099,"nhà_máy</w>":1100,"đón</w>":1101,"tờ</w>":1102,"thôn</w>":1103,"tiêu_dùng</w>":1104,"2013</w>":1105,"Mỗi</w>":1106,"thực_vật</w>":1107,"Chị</w>":1108,"rau</w>":1109,"nông_nghiệp</w>":1110,"i</w>":1111,"trao_đổi</w>":1112,"hôm_nay</w>":1113,"cạnh_tranh</w>":1114,"sự_nghiệp</w>":1115,"nhân_vật</w>":1116,"V":1117,"s</w>":1118,"Phòng</w>":1119,"17</w>":1120,"ban_hành</w>":1121,"pha</w>":1122,"tác_động</w>":1123,"tự_nhiên</w>":1124,"H":1125,"mô_tả</w>":1126,"kết_nối</w>":1127,"thúc_đẩy</w>":1128,"Do</w>":1129,"cựu</w>":1130,"ngắn</w>":1131,"thiệt_hại</w>":1132,"phạt</w>":1133,"video</w>":1134,"bạn_bè</w>":1135,"hấp_dẫn</w>":1136,"lẫn</w>":1137,"hàng_đầu</w>":1138,"Sự</w>":1139,"nộp</w>":1140,"dư_luận</w>":1141,"nàng</w>":1142,"điện_tử</w>":1143,"R":1144,"cơn</w>":1145,"Một_số</w>":1146,"ban_đầu</w>":1147,"cửa_hàng</w>":1148,"phá</w>":1149,"chế_độ</w>":1150,"hâm_mộ</w>":1151,"không_gian</w>":1152,"bất_cứ</w>":1153,"Cảnh_sát</w>":1154,"duy_nhất</w>":1155,"thua</w>":1156,"bánh</w>":1157,"năng_lực</w>":1158,"thoát</w>":1159,"thi_công</w>":1160,"Đối_với</w>":1161,"bãi</w>":1162,"giả</w>":1163,"tranh</w>":1164,"màn_hình</w>":1165,"gốc</w>":1166,"Hội_nghị</w>":1167,"Facebook</w>":1168,"sữa</w>":1169,"nhận_định</w>":1170,"kèm</w>":1171,"đẩy</w>":1172,"24</w>":1173,"thị_trấn</w>":1174,"Ngân_hàng</w>":1175,"thử</w>":1176,"trạm</w>":1177,"ung_thư</w>":1178,"2009</w>":1179,"song</w>":1180,"sáng_tạo</w>":1181,"thân</w>":1182,"Tập_đoàn</w>":1183,"rượu</w>":1184,"chiến_đấu</w>":1185,"P":1186,"t":1187,"biến</w>":1188,"bão</w>":1189,"thế_hệ</w>":1190,"chủ_động</w>":1191,"Ukraine</w>":1192,"Vụ</w>":1193,"biên_giới</w>":1194,"19</w>":1195,"chữ</w>":1196,"lo</w>":1197,"trước_đây</w>":1198,"chi_tiết</w>":1199,"khắc_phục</w>":1200,"bố</w>":1201,"việc_làm</w>":1202,"Vào</w>":1203,"t</w>":1204,"lợi_ích</w>":1205,"Thành</w>":1206,"rõ_ràng</w>":1207,"âm_nhạc</w>":1208,"tình_yêu</w>":1209,"lỗi</w>":1210,"Khu</w>":1211,"tiết_lộ</w>":1212,"tiêu_chuẩn</w>":1213,"vẻ</w>":1214,"xung_quanh</w>":1215,"phổ_biến</w>":1216,"kịp_thời</w>":1217,"bảo</w>":1218,"Nhật</w>":1219,"chậm</w>":1220,"bom</w>":1221,"chàng</w>":1222,"cảnh_báo</w>":1223,"chia</w>":1224,"lối</w>":1225,"m2</w>":1226,"học_tập</w>":1227,"liền</w>":1228,"Apple</w>":1229,"200</w>":1230,"y</w>":1231,"ngàn</w>":1232,"quan_điểm</w>":1233,"Thanh_Hoá</w>":1234,"dấu_hiệu</w>":1235,"d":1236,"K":1237,"cải_thiện</w>":1238,"gấp</w>":1239,"sự_việc</w>":1240,"A":1241,"ý_nghĩa</w>":1242,"năng_lượng</w>":1243,"Nó</w>":1244,"căn_hộ</w>":1245,"tóc</w>":1246,"B</w>":1247,"Đồng_thời</w>":1248,"thầy</w>":1249,"quy_mô</w>":1250,"xây</w>":1251,"luật</w>":1252,"cam_kết</w>":1253,"Lúc</w>":1254,"ngôi_sao</w>":1255,"bày_tỏ</w>":1256,"cha</w>":1257,"SN</w>":1258,"phóng_viên</w>":1259,"hy_vọng</w>":1260,"Hội_đồng</w>":1261,"đồng_ý</w>":1262,"di_chuyển</w>":1263,"cơ_bản</w>":1264,"gỗ</w>":1265,"Cách</w>":1266,"nét</w>":1267,"nổ</w>":1268,"hạ</w>":1269,"khắp</w>":1270,"Xây_dựng</w>":1271,"cổ_phần</w>":1272,"gió</w>":1273,"tiếp_cận</w>":1274,"Vì_vậy</w>":1275,"G":1276,"ca_khúc</w>":1277,"tái</w>":1278,"thế_nào</w>":1279,"toàn_cầu</w>":1280,"sân_bay</w>":1281,"sự_cố</w>":1282,"diện</w>":1283,"khai</w>":1284,"tồn_tại</w>":1285,"bị_thương</w>":1286,"cầm</w>":1287,"phong_cách</w>":1288,"trải</w>":1289,"thay_thế</w>":1290,"tội</w>":1291,"châu_Á</w>":1292,"đe_doạ</w>":1293,"đề</w>":1294,"Nghệ_An</w>":1295,"60</w>":1296,"trung_bình</w>":1297,"21</w>":1298,"khách_sạn</w>":1299,"kéo</w>":1300,"n":1301,"s":1302,"điều_khiển</w>":1303,"đội_tuyển</w>":1304,"cảm_giác</w>":1305,"hàng_loạt</w>":1306,"phản_ánh</w>":1307,"chung_kết</w>":1308,"may_mắn</w>":1309,"lạnh</w>":1310,"thừa_nhận</w>":1311,"tối_đa</w>":1312,"Cơ_quan</w>":1313,"xác_nhận</w>":1314,"hưởng</w>":1315,"Sáng</w>":1316,"kỷ_niệm</w>":1317,"Tài_chính</w>":1318,"tương_tự</w>":1319,"phát_biểu</w>":1320,"lửa</w>":1321,"Con</w>":1322,"quên</w>":1323,"gia_tăng</w>":1324,"ngon</w>":1325,"Qua</w>":1326,"nông_thôn</w>":1327,"thời_trang</w>":1328,"hơi</w>":1329,"vận_chuyển</w>":1330,"Trump</w>":1331,"vận_động</w>":1332,"vườn</w>":1333,"ghi_nhận</w>":1334,"thống_nhất</w>":1335,"ngừng</w>":1336,"E":1337,"bây_giờ</w>":1338,"bữa</w>":1339,"h":1340,"đối_tác</w>":1341,"truyền_hình</w>":1342,"Hải_Phòng</w>":1343,"tự_do</w>":1344,"O":1345,"Iran</w>":1346,"ch":1347,"hiện_trường</w>":1348,"quảng_cáo</w>":1349,"Em</w>":1350,"Cả</w>":1351,"dân_số</w>":1352,"thông_minh</w>":1353,"trú</w>":1354,"THPT</w>":1355,"con_số</w>":1356,"kia</w>":1357,"e":1358,"Trần_":1359,"tung</w>":1360,"đổi</w>":1361,"nhân</w>":1362,"sân_khấu</w>":1363,"tiết_kiệm</w>":1364,"máy_tính</w>":1365,"500</w>":1366,"thu_hồi</w>":1367,"hoàn_thiện</w>":1368,"hạt_nhân</w>":1369,"tìm_hiểu</w>":1370,"ít_nhất</w>":1371,"Internet</w>":1372,"quanh</w>":1373,"thuận_lợi</w>":1374,"Thành_phố</w>":1375,"căn_cứ</w>":1376,"phát_hành</w>":1377,"công_khai</w>":1378,"nỗi</w>":1379,"Thổ_Nhĩ_Kỳ</w>":1380,"phân_tích</w>":1381,"hè</w>":1382,"Hàng</w>":1383,"i":1384,"bố_mẹ</w>":1385,"công_nhân</w>":1386,"m":1387,"b":1388,"phân</w>":1389,"trang_phục</w>":1390,"tổ</w>":1391,"đảng</w>":1392,"chú</w>":1393,"giọng</w>":1394,"c":1395,"Malaysia</w>":1396,"tuy_nhiên</w>":1397,"như_thế_nào</w>":1398,"hầu_hết</w>":1399,"bang</w>":1400,"sát</w>":1401,"chặt</w>":1402,"bất_kỳ</w>":1403,"trị_giá</w>":1404,"tỏ</w>":1405,"loạt</w>":1406,"sàn</w>":1407,"tư_vấn</w>":1408,"Huế</w>":1409,"lạ</w>":1410,"cưới</w>":1411,"cơm</w>":1412,"thủ_đô</w>":1413,"vận_tải</w>":1414,"hạt</w>":1415,"23</w>":1416,"thành_tích</w>":1417,"lợi_nhuận</w>":1418,"hết_sức</w>":1419,"bậc</w>":1420,"kênh</w>":1421,"lệnh</w>":1422,"Bí_thư</w>":1423,"Chelsea</w>":1424,"quỹ</w>":1425,"Quốc_gia</w>":1426,"khô</w>":1427,"Hoa_Kỳ</w>":1428,"clip</w>":1429,"viên</w>":1430,"phương_pháp</w>":1431,"Sơn</w>":1432,"tội_phạm</w>":1433,"Thông_tin</w>":1434,"ghế</w>":1435,"giàu</w>":1436,"Ba</w>":1437,"hội_nghị</w>":1438,"nửa</w>":1439,"nạn</w>":1440,"chiến_dịch</w>":1441,"hành_khách</w>":1442,"22</w>":1443,"EU</w>":1444,"bối_cảnh</w>":1445,"đổi_mới</w>":1446,"tiến</w>":1447,"giúp_đỡ</w>":1448,"màn</w>":1449,"kêu_gọi</w>":1450,"hút</w>":1451,"bất_động_sản</w>":1452,"đời_sống</w>":1453,"lo_lắng</w>":1454,"rẻ</w>":1455,"hẳn</w>":1456,"nông_dân</w>":1457,"The_":1458,"cơ_chế</w>":1459,"giết</w>":1460,"chính_xác</w>":1461,"Singapore</w>":1462,"Hải</w>":1463,"bao</w>":1464,"dạng</w>":1465,"miêu_tả</w>":1466,"đàm_phán</w>":1467,"tương_đương</w>":1468,"dám</w>":1469,"dữ_liệu</w>":1470,"nắng</w>":1471,"lái</w>":1472,"TS</w>":1473,"Tổ_chức</w>":1474,"Lê_":1475,"bò</w>":1476,"cân</w>":1477,"kết_luận</w>":1478,"Thanh</w>":1479,"quan_chức</w>":1480,"động_cơ</w>":1481,"áp_lực</w>":1482,"hơn_nữa</w>":1483,"bắt_giữ</w>":1484,"cao_cấp</w>":1485,"cú</w>":1486,"p":1487,"như_thế</w>":1488,"Chương_trình</w>":1489,"vỡ</w>":1490,"Không_chỉ</w>":1491,"tuyên_truyền</w>":1492,"k":1493,"l":1494,"Quản_lý</w>":1495,"Tây_Ban_Nha</w>":1496,"*</w>":1497,"chế_biến</w>":1498,"ASEAN</w>":1499,"lũ</w>":1500,"địa_điểm</w>":1501,"Cuộc</w>":1502,"thanh_toán</w>":1503,"xu_hướng</w>":1504,"TNHH</w>":1505,"GTVT</w>":1506,"Philippines</w>":1507,"chắc</w>":1508,"huy_động</w>":1509,"an</w>":1510,"cà_phê</w>":1511,"tiếp_theo</w>":1512,"Quốc_phòng</w>":1513,"tiêu_thụ</w>":1514,"thanh_tra</w>":1515,"lãi_suất</w>":1516,"a</w>":1517,"kiến_nghị</w>":1518,"thẻ</w>":1519,"buồn</w>":1520,"khóc</w>":1521,"xét</w>":1522,"tâm_lý</w>":1523,"thất_bại</w>":1524,"ngã</w>":1525,"phát_huy</w>":1526,"Hùng</w>":1527,"Do_đó</w>":1528,"g":1529,"Tổng_cục</w>":1530,"2008</w>":1531,"đừng</w>":1532,"chuyên_môn</w>":1533,"Thời_gian</w>":1534,"bắc</w>":1535,"chiến_tranh</w>":1536,"tác_dụng</w>":1537,"giải_trí</w>":1538,"Tuấn</w>":1539,"vệ_sinh</w>":1540,"Hiện_nay</w>":1541,"chặt_chẽ</w>":1542,"cảng</w>":1543,"giỏi</w>":1544,"Nghị_định</w>":1545,"7":1546,"trật_tự</w>":1547,"sinh_hoạt</w>":1548,"căng_thẳng</w>":1549,"Indonesia</w>":1550,"9":1551,"Quyết_định</w>":1552,"phản_ứng</w>":1553,"nổi_bật</w>":1554,"I</w>":1555,"8":1556,"tình_huống</w>":1557,"bầu_cử</w>":1558,"doanh_thu</w>":1559,"chuyên</w>":1560,"biểu_diễn</w>":1561,"Như_vậy</w>":1562,"liên_tiếp</w>":1563,"chuyên_nghiệp</w>":1564,"e</w>":1565,"tổng_số</w>":1566,"phức_tạp</w>":1567,"chùa</w>":1568,"bụng</w>":1569,"300</w>":1570,"không_khí</w>":1571,"thử_nghiệm</w>":1572,"giải_thưởng</w>":1573,"chung_cư</w>":1574,"sóng</w>":1575,"Có_thể</w>":1576,"vỏ</w>":1577,"đạo_diễn</w>":1578,"F":1579,"chuẩn</w>":1580,"y":1581,"đấy</w>":1582,"trông</w>":1583,"Giá</w>":1584,"World_Cup</w>":1585,"bốn</w>":1586,"tổng_hợp</w>":1587,"trình_diễn</w>":1588,"Là</w>":1589,"chứng_kiến</w>":1590,"cụ</w>":1591,"có_lẽ</w>":1592,"khoe</w>":1593,"mới_đây</w>":1594,"o</w>":1595,"lợi</w>":1596,"Hoa</w>":1597,"phê_duyệt</w>":1598,"thai</w>":1599,"x":1600,"Thứ_trưởng</w>":1601,"mùi</w>":1602,"Biển</w>":1603,"bức_xúc</w>":1604,"gương_mặt</w>":1605,"lúa</w>":1606,"phương</w>":1607,"ngăn_chặn</w>":1608,"đồng_chí</w>":1609,"giải_thích</w>":1610,"ngang</w>":1611,"Minh</w>":1612,"kiến_thức</w>":1613,"tự_tin</w>":1614,"Chiều</w>":1615,"kịp</w>":1616,"Như</w>":1617,"bền_vững</w>":1618,"tài_khoản</w>":1619,"tù</w>":1620,"khám</w>":1621,"I":1622,"chủ_tịch</w>":1623,"mã</w>":1624,"6":1625,"dịch</w>":1626,"hành_trình</w>":1627,"phẫu_thuật</w>":1628,"cấp_cứu</w>":1629,"nhắc</w>":1630,"Hiện_tại</w>":1631,"lái_xe</w>":1632,"lễ_hội</w>":1633,"cực</w>":1634,"phụ_huynh</w>":1635,"Google</w>":1636,"nhập</w>":1637,"góc</w>":1638,"Hà_Tĩnh</w>":1639,"hợp_lý</w>":1640,"Tháng</w>":1641,"tốt_nghiệp</w>":1642,"từ_chối</w>":1643,"rác</w>":1644,"nghĩa</w>":1645,"X":1646,"điều_hành</w>":1647,"đăng_tải</w>":1648,"Nguyễn_Văn_":1649,"Đội</w>":1650,"bộ_phận</w>":1651,"đòi</w>":1652,"mức_độ</w>":1653,"hậu_quả</w>":1654,"tài_năng</w>":1655,"u</w>":1656,"Kết_quả</w>":1657,"chó</w>":1658,"v":1659,"khí</w>":1660,"chữa</w>":1661,"chủ_trương</w>":1662,"70</w>":1663,"h</w>":1664,"tiếp_nhận</w>":1665,"xếp</w>":1666,"trái_phép</w>":1667,"cha_mẹ</w>":1668,"năm_ngoái</w>":1669,"vận_hành</w>":1670,"trụ_sở</w>":1671,"o":1672,"đua</w>":1673,"danh_hiệu</w>":1674,"cướp</w>":1675,"đạn</w>":1676,"n</w>":1677,"Vietnam</w>":1678,"cuộc_đời</w>":1679,"nâng_cấp</w>":1680,"bố_trí</w>":1681,"Đầu_tư</w>":1682,"Hãy</w>":1683,"a_":1684,"gói</w>":1685,"Arsenal</w>":1686,"già</w>":1687,"nhà_trường</w>":1688,"ưu_tiên</w>":1689,"đèn</w>":1690,"lên_tiếng</w>":1691,"vua</w>":1692,"cảm_xúc</w>":1693,"gạo</w>":1694,"mặc_dù</w>":1695,"Hà</w>":1696,"Thậm_chí</w>":1697,"r":1698,"vì_vậy</w>":1699,"thảo_luận</w>":1700,"ng":1701,"suy_nghĩ</w>":1702,"1.000</w>":1703,"đẩy_mạnh</w>":1704,"Reuters</w>":1705,"Nhà</w>":1706,"tác_giả</w>":1707,"người_thân</w>":1708,"Thái</w>":1709,"xứ</w>":1710,"Bởi</w>":1711,"hiện_tượng</w>":1712,"tư</w>":1713,"tim</w>":1714,"tài_liệu</w>":1715,"hoà_bình</w>":1716,"đào</w>":1717,"e_":1718,"tài_xế</w>":1719,"Chiếc</w>":1720,"Lào</w>":1721,"trứng</w>":1722,"đối_mặt</w>":1723,"game</w>":1724,"GD</w>":1725,"tập_đoàn</w>":1726,"bà_con</w>":1727,"xinh_đẹp</w>":1728,"hình_thành</w>":1729,"phần_mềm</w>":1730,"băng</w>":1731,"sức_mạnh</w>":1732,"lợn</w>":1733,"thư</w>":1734,"Ch":1735,"đập</w>":1736,"Hồ</w>":1737,"hoá</w>":1738,"diễn_biến</w>":1739,"thưởng</w>":1740,"chủ_đề</w>":1741,"26</w>":1742,"viêm</w>":1743,"Nghị_quyết</w>":1744,"28</w>":1745,"phụ</w>":1746,"dây</w>":1747,"thú_vị</w>":1748,"ar":1749,"lao</w>":1750,"_":1751,"Giáo_dục</w>":1752,"tình_dục</w>":1753,"thị_xã</w>":1754,"Israel</w>":1755,"trải_nghiệm</w>":1756,"Linh</w>":1757,"kinh_phí</w>":1758,"Nguyên</w>":1759,"Mới_đây</w>":1760,"đáng_kể</w>":1761,"tín_dụng</w>":1762,"giám_đốc</w>":1763,"dậy</w>":1764,"5":1765,"chức</w>":1766,"cát</w>":1767,"Cần_Thơ</w>":1768,"27</w>":1769,"CP</w>":1770,"rửa</w>":1771,"sẵn</w>":1772,"phản_đối</w>":1773,"tính_năng</w>":1774,"đám</w>":1775,"lộ</w>":1776,"chấn_thương</w>":1777,"miệng</w>":1778,"Hồi_giáo</w>":1779,"mặt_hàng</w>":1780,"H</w>":1781,"Đ":1782,"yếu</w>":1783,"ô_nhiễm</w>":1784,"Vinh</w>":1785,"thế_kỷ</w>":1786,"đâm</w>":1787,"hoàn_cảnh</w>":1788,"lo_ngại</w>":1789,"mong</w>":1790,"z":1791,"tham_nhũng</w>":1792,"nhà_khoa_học</w>":1793,"tiền_đạo</w>":1794,"khảo_sát</w>":1795,"thẳng</w>":1796,"thời_tiết</w>":1797,"thay_vì</w>":1798,"thống_kê</w>":1799,"may</w>":1800,"nghi</w>":1801,"quyết_tâm</w>":1802,"công_nhận</w>":1803,"Văn_phòng</w>":1804,"độc_đáo</w>":1805,"phong_trào</w>":1806,"Vậy</w>":1807,"Phát_triển</w>":1808,"vì_thế</w>":1809,"thách_thức</w>":1810,"tập_thể</w>":1811,"ga</w>":1812,"đăng</w>":1813,"tiến_độ</w>":1814,"dự_báo</w>":1815,"Kim</w>":1816,"dân_cư</w>":1817,"fan</w>":1818,"tuyệt_vời</w>":1819,"cung</w>":1820,"ngoại</w>":1821,"hoà</w>":1822,"bao_nhiêu</w>":1823,"đàn</w>":1824,"2020</w>":1825,"Hoàng_":1826,"Th":1827,"túi</w>":1828,"văn_phòng</w>":1829,"35</w>":1830,"Quảng_Nam</w>":1831,"Bình</w>":1832,"bình_luận</w>":1833,"tươi</w>":1834,"Thứ</w>":1835,"dường_như</w>":1836,"thiệt_mạng</w>":1837,"cư_dân</w>":1838,"Ngoại_giao</w>":1839,"chứng_minh</w>":1840,"29</w>":1841,"Song</w>":1842,"U23</w>":1843,"quy_trình</w>":1844,"người_mẫu</w>":1845,"thẩm_quyền</w>":1846,"ý_tưởng</w>":1847,"Nguyễn_Thị_":1848,"thức_ăn</w>":1849,"a":1850,"rà_soát</w>":1851,"Cho</w>":1852,"45</w>":1853,"4":1854,"tận</w>":1855,"bồi_thường</w>":1856,"kỹ_năng</w>":1857,"Phương</w>":1858,"…</w>":1859,"Dũng</w>":1860,"Iraq</w>":1861,"mua_bán</w>":1862,"trúng</w>":1863,"làn</w>":1864,"lưới</w>":1865,"f":1866,"ngập</w>":1867,"xử_phạt</w>":1868,"lãnh_thổ</w>":1869,"khổng_lồ</w>":1870,"Long</w>":1871,"nấu</w>":1872,"xăng</w>":1873,"Samsung</w>":1874,"đỗ</w>":1875,"lưng</w>":1876,"an":1877,"U":1878,"nhà_sản_xuất</w>":1879,"sửa_đổi</w>":1880,"u":1881,"đội_ngũ</w>":1882,"en":1883,"Đồng_Nai</w>":1884,"trốn</w>":1885,"muối</w>":1886,"bột</w>":1887,"kỷ_lục</w>":1888,"vật</w>":1889,"Văn_hoá</w>":1890,"di_động</w>":1891,"Hồng</w>":1892,"trình</w>":1893,"c</w>":1894,"quen</w>":1895,"ôm</w>":1896,"tường</w>":1897,"mũi</w>":1898,"Tất_cả</w>":1899,"thép</w>":1900,"camera</w>":1901,"Cty</w>":1902,"Du_lịch</w>":1903,"cổng</w>":1904,"tiền_vệ</w>":1905,"truyền</w>":1906,"Số</w>":1907,"Thủ_đô</w>":1908,"một_vài</w>":1909,"kho</w>":1910,"nguồn_gốc</w>":1911,"độc_lập</w>":1912,"of</w>":1913,"chiếu</w>":1914,"công_suất</w>":1915,"Brazil</w>":1916,"80</w>":1917,"toàn_quốc</w>":1918,"mảnh</w>":1919,"Bắc_Kinh</w>":1920,"màu_sắc</w>":1921,"anh_em</w>":1922,"miễn_phí</w>":1923,"thơ</w>":1924,"công_dân</w>":1925,"er":1926,"D</w>":1927,"rủi_ro</w>":1928,"Campuchia</w>":1929,"hạ_tầng</w>":1930,"al":1931,"giải_phóng</w>":1932,"đốt</w>":1933,"liệu</w>":1934,"đồng_hồ</w>":1935,"chứng_nhận</w>":1936,"thoải_mái</w>":1937,"mm</w>":1938,"2007</w>":1939,"người_yêu</w>":1940,"tài</w>":1941,"mặt_bằng</w>":1942,"chia_tay</w>":1943,"Quảng_Ninh</w>":1944,"nhảy</w>":1945,"ven</w>":1946,"k</w>":1947,"phóng</w>":1948,"in":1949,"Nói</w>":1950,"toàn_diện</w>":1951,"Bình_Dương</w>":1952,"nhà_hàng</w>":1953,"liên_kết</w>":1954,"Hoàng</w>":1955,"M</w>":1956,"90</w>":1957,"quốc_phòng</w>":1958,"phần_lớn</w>":1959,"khác_biệt</w>":1960,"hại</w>":1961,"Dương</w>":1962,"tiếp_xúc</w>":1963,"độc</w>":1964,"sinh_sống</w>":1965,"II</w>":1966,"Riêng</w>":1967,"chỉ_tiêu</w>":1968,"Giao_thông</w>":1969,"chị_em</w>":1970,"sút</w>":1971,"trực_tuyến</w>":1972,"chuỗi</w>":1973,"đường_sắt</w>":1974,"hình_sự</w>":1975,"Hương</w>":1976,"W":1977,"xếp_hạng</w>":1978,"H.</w>":1979,"ngoại_giao</w>":1980,"th":1981,"Giải</w>":1982,"chuyển_nhượng</w>":1983,"quần_áo</w>":1984,"học_trò</w>":1985,"xương</w>":1986,"xét_xử</w>":1987,"chín</w>":1988,"não</w>":1989,"trình_độ</w>":1990,"sửa_chữa</w>":1991,"tâm_sự</w>":1992,"de</w>":1993,"đòi_hỏi</w>":1994,"ấm</w>":1995,"tuỳ</w>":1996,"mãi</w>":1997,"kỷ_luật</w>":1998,"Vì_thế</w>":1999,"dinh_dưỡng</w>":2000,"cập_nhật</w>":2001,"nhiễm</w>":2002,"Đã</w>":2003,"nguyên_liệu</w>":2004,"0</w>":2005,"ma</w>":2006,"đồng_đội</w>":2007,"nh":2008,"lúc_nào</w>":2009,"dọc</w>":2010,"tin_tưởng</w>":2011,"tiềm_năng</w>":2012,"chút</w>":2013,"ném</w>":2014,"smartphone</w>":2015,"Phạm_":2016,"nhận_thức</w>":2017,"trưa</w>":2018,"huấn_luyện</w>":2019,"di_tích</w>":2020,"Australia</w>":2021,"Hiệp_hội</w>":2022,"thơm</w>":2023,"công_chúng</w>":2024,"hồng</w>":2025,"bổ_nhiệm</w>":2026,"chỉ_trích</w>":2027,"chỉ_số</w>":2028,"lo":2029,"es</w>":2030,"Donald_Trump</w>":2031,"Mẹ</w>":2032,"tai</w>":2033,"uy_tín</w>":2034,"xả</w>":2035,"M.U</w>":2036,"dao</w>":2037,"32</w>":2038,"quan_sát</w>":2039,"MC</w>":2040,"nhiệt_độ</w>":2041,"Hoà</w>":2042,"Phát_biểu</w>":2043,"động_vật</w>":2044,"cơ_cấu</w>":2045,"cáo_buộc</w>":2046,"Quân_đội</w>":2047,"tham_quan</w>":2048,"on</w>":2049,"đam_mê</w>":2050,"treo</w>":2051,"en</w>":2052,"S</w>":2053,"khoa</w>":2054,"thời_kỳ</w>":2055,"thời_hạn</w>":2056,"thương</w>":2057,"kín</w>":2058,"khung</w>":2059,"bớt</w>":2060,"cuộc_chiến</w>":2061,"Tr":2062,"mua_sắm</w>":2063,"Nữ</w>":2064,"địa_chỉ</w>":2065,"Chưa</w>":2066,"ánh</w>":2067,"phi</w>":2068,"nhiệm_kỳ</w>":2069,"bí_mật</w>":2070,"nói_chuyện</w>":2071,"hàng_không</w>":2072,"Tính</w>":2073,"tự_động</w>":2074,"ruột</w>":2075,"Lực_lượng</w>":2076,"tranh_chấp</w>":2077,"khuyến_khích</w>":2078,"lô</w>":2079,"Đường</w>":2080,"ti":2081,"sắt</w>":2082,"nhé</w>":2083,"váy</w>":2084,"sau_này</w>":2085,"ăn_uống</w>":2086,"mái</w>":2087,"cách_mạng</w>":2088,"pháp_lý</w>":2089,"o_":2090,"khủng_hoảng</w>":2091,"liên_lạc</w>":2092,"thành_phần</w>":2093,"x</w>":2094,"t_":2095,"ngụ</w>":2096,"kính</w>":2097,"tôm</w>":2098,"tiêu_chí</w>":2099,"Cường</w>":2100,"Kinh_tế</w>":2101,"lưu_ý</w>":2102,"cải_cách</w>":2103,"sắc</w>":2104,"cố</w>":2105,"thanh</w>":2106,"kết_hôn</w>":2107,"bia</w>":2108,"kỳ_vọng</w>":2109,"bàn_giao</w>":2110,"sốc</w>":2111,"ngực</w>":2112,"định_hướng</w>":2113,"bếp</w>":2114,"Mọi</w>":2115,"thi_hành</w>":2116,"miếng</w>":2117,"ra_đời</w>":2118,"Y":2119,"Gần</w>":2120,"xuyên</w>":2121,"sốt</w>":2122,"Thắng</w>":2123,"Uỷ_viên</w>":2124,"khúc</w>":2125,"chim</w>":2126,"tr":2127,"VFF</w>":2128,"tổng_thống</w>":2129,"phỏng_vấn</w>":2130,"Nhóm</w>":2131,"BHXH</w>":2132,"chấm_dứt</w>":2133,"Canada</w>":2134,"tắt</w>":2135,"J":2136,"phòng_chống</w>":2137,"100%</w>":2138,"er</w>":2139,"tiêu</w>":2140,"thật_sự</w>":2141,"viện</w>":2142,"tố_cáo</w>":2143,"Hải_quân</w>":2144,"nhận_xét</w>":2145,"đoạt</w>":2146,"3":2147,"chuyển_đổi</w>":2148,"phủ</w>":2149,"ép</w>":2150,"nội</w>":2151,"nhất_định</w>":2152,"sở</w>":2153,"Washington</w>":2154,"Ronaldo</w>":2155,"ảo</w>":2156,"vẽ</w>":2157,"d</w>":2158,"yêu_thương</w>":2159,"Hình_ảnh</w>":2160,"gan</w>":2161,"ph":2162,"luật_sư</w>":2163,"vui_vẻ</w>":2164,"xe_tải</w>":2165,"trường_học</w>":2166,"kiến_trúc</w>":2167,"vết</w>":2168,"nói_chung</w>":2169,"nền_tảng</w>":2170,"Tâm</w>":2171,"nhà_lãnh_đạo</w>":2172,"sai_phạm</w>":2173,"Môi_trường</w>":2174,"khuyên</w>":2175,"Rất</w>":2176,"thả</w>":2177,"thông</w>":2178,"pin</w>":2179,"P</w>":2180,"chảy</w>":2181,"Cộng_hoà</w>":2182,"thủ</w>":2183,"xuân</w>":2184,"phó</w>":2185,"10":2186,"đồng_nghiệp</w>":2187,"vào_khoảng</w>":2188,"mơ</w>":2189,"Đại_hội</w>":2190,"Người_dân</w>":2191,"nguyên_tắc</w>":2192,"i_":2193,"thở</w>":2194,"giao_lưu</w>":2195,"triển_lãm</w>":2196,"Hơn</w>":2197,"ý</w>":2198,"kỹ</w>":2199,"đi_lại</w>":2200,"ngược</w>":2201,"CSGT</w>":2202,"nối</w>":2203,"2006</w>":2204,"công_chức</w>":2205,"khởi_tố</w>":2206,"trọng_tài</w>":2207,"hầm</w>":2208,"cơ</w>":2209,"phiếu</w>":2210,"ôtô</w>":2211,"trừng_phạt</w>":2212,"Kế_hoạch</w>":2213,"Gia_đình</w>":2214,"Bài</w>":2215,"thùng</w>":2216,"đậm</w>":2217,"hiệu_lực</w>":2218,"Thế_giới</w>":2219,"Lễ</w>":2220,"hôn_nhân</w>":2221,"hiếm</w>":2222,"thói_quen</w>":2223,"động_viên</w>":2224,"to":2225,"âm</w>":2226,"lưu_thông</w>":2227,"l</w>":2228,"công_cộng</w>":2229,"thế_này</w>":2230,"mét</w>":2231,"Công_Thương</w>":2232,"Nam_":2233,"An</w>":2234,"Quốc_tế</w>":2235,"400</w>":2236,"dẫn_đầu</w>":2237,"ký_kết</w>":2238,"đắt</w>":2239,"lãi</w>":2240,"tính_toán</w>":2241,"giấy_phép</w>":2242,"họp_báo</w>":2243,"pháo</w>":2244,"nhà_thầu</w>":2245,"đỉnh</w>":2246,"tiếc</w>":2247,"tự_hào</w>":2248,"vật_liệu</w>":2249,"lâu_dài</w>":2250,"T.</w>":2251,"vào_cuộc</w>":2252,"nhắn</w>":2253,"AFP</w>":2254,"C.</w>":2255,"Đài_Loan</w>":2256,"nghiêm_túc</w>":2257,"dự_thảo</w>":2258,"tiêu_cực</w>":2259,"K</w>":2260,"Chúng_ta</w>":2261,"nút</w>":2262,"hương</w>":2263,"Hà_Lan</w>":2264,"Ngọc</w>":2265,"tắm</w>":2266,"đại_gia</w>":2267,"Hệ_thống</w>":2268,"Khoảng</w>":2269,"mây</w>":2270,"trộm</w>":2271,"trà</w>":2272,"hài_lòng</w>":2273,"tải</w>":2274,"hộp</w>":2275,"Quang</w>":2276,"Real_Madrid</w>":2277,"lợi_thế</w>":2278,"đền</w>":2279,"vùng_biển</w>":2280,"chờ_đợi</w>":2281,"ia</w>":2282,"phạm</w>":2283,"góp</w>":2284,"N</w>":2285,"Thanh_tra</w>":2286,"Văn_":2287,"hợp</w>":2288,"dựng</w>":2289,"thuyết_phục</w>":2290,"Kim_":2291,"the</w>":2292,"tỷ_số</w>":2293,"lọt</w>":2294,"chỉ_huy</w>":2295,"tốt_đẹp</w>":2296,"thiên_nhiên</w>":2297,"L</w>":2298,"khí_hậu</w>":2299,"điện_ảnh</w>":2300,"hệ</w>":2301,"g</w>":2302,"w":2303,"một_chút</w>":2304,"Z":2305,"đám_cưới</w>":2306,"thiết_lập</w>":2307,"ống</w>":2308,"quyết_liệt</w>":2309,"36</w>":2310,"nhựa</w>":2311,"đấu_tranh</w>":2312,"liên_hệ</w>":2313,"vật_chất</w>":2314,"chế_tạo</w>":2315,"Đồng</w>":2316,"khen</w>":2317,"Barca</w>":2318,"Tùng</w>":2319,"X</w>":2320,"cảm_ơn</w>":2321,"phạm_vi</w>":2322,"chủ_trì</w>":2323,"ngọt</w>":2324,"biểu_hiện</w>":2325,"2":2326,"Vũ_":2327,"HĐND</w>":2328,"đa_dạng</w>":2329,"31</w>":2330,"Tuy</w>":2331,"ngư_dân</w>":2332,"_S":2333,"Xuân</w>":2334,"lít</w>":2335,"News</w>":2336,"Tiến</w>":2337,"Vũ</w>":2338,"E</w>":2339,"bật</w>":2340,"giấu</w>":2341,"ý_thức</w>":2342,"kể_cả</w>":2343,"bám</w>":2344,"Champions_League</w>":2345,"nhân_lực</w>":2346,"tập_luyện</w>":2347,"Liverpool</w>":2348,"có_vẻ</w>":2349,"bình_quân</w>":2350,"giây</w>":2351,"Phong</w>":2352,"thông_thường</w>":2353,"Điểm</w>":2354,"Man_City</w>":2355,"is":2356,"Real</w>":2357,"1,":2358,"đội_hình</w>":2359,"sự_thật</w>":2360,"hoàn_tất</w>":2361,"NATO</w>":2362,"cử_tri</w>":2363,"cột</w>":2364,"Châu</w>":2365,"trưởng_thành</w>":2366,"taxi</w>":2367,"trống</w>":2368,"Úc</w>":2369,"cử</w>":2370,"phụ_thuộc</w>":2371,"50%</w>":2372,"chiến_sĩ</w>":2373,"thuyền</w>":2374,"ngọn</w>":2375,"tàu_ngầm</w>":2376,"Al":2377,"Hưng</w>":2378,"kiện</w>":2379,"p</w>":2380,"ngắm</w>":2381,"TAND</w>":2382,"giấy_tờ</w>":2383,"xuất_phát</w>":2384,"Lần</w>":2385,"khâu</w>":2386,"or":2387,"can_thiệp</w>":2388,"xưa</w>":2389,"ưu_đãi</w>":2390,"vất_vả</w>":2391,"Thực_tế</w>":2392,"tại_sao</w>":2393,"bảo_hiểm</w>":2394,"nhà_báo</w>":2395,"nước_mắt</w>":2396,"Nhờ</w>":2397,"trôi</w>":2398,"khối_lượng</w>":2399,"mát</w>":2400,"xác_minh</w>":2401,"hôm_qua</w>":2402,"mâu_thuẫn</w>":2403,"bình</w>":2404,"cộng</w>":2405,"Y</w>":2406,"làm_sao</w>":2407,"ý_định</w>":2408,"nghi_ngờ</w>":2409,"nhẹ_nhàng</w>":2410,"Hãng</w>":2411,"suất</w>":2412,"Công_nghệ</w>":2413,"xin_lỗi</w>":2414,"trừ</w>":2415,"hằng</w>":2416,"mệt_mỏi</w>":2417,"tiệc</w>":2418,"định_cư</w>":2419,"bến</w>":2420,"show</w>":2421,"đồng_bào</w>":2422,"as":2423,"đánh_bại</w>":2424,"đạo_đức</w>":2425,"tạp_chí</w>":2426,"nhạc_sĩ</w>":2427,"ri":2428,"răng</w>":2429,"Đại_diện</w>":2430,"khai_mạc</w>":2431,"tết</w>":2432,"phụ_trách</w>":2433,"1.":2434,"ánh_sáng</w>":2435,"Obama</w>":2436,"vitamin</w>":2437,"es":2438,"tổn_thương</w>":2439,"dính</w>":2440,"tranh_cãi</w>":2441,"tuy</w>":2442,"MV</w>":2443,"khoảng_cách</w>":2444,"BV</w>":2445,"Dân</w>":2446,"bảo_tồn</w>":2447,"thuỷ_sản</w>":2448,"sắp_xếp</w>":2449,"Thành_uỷ</w>":2450,"giảm_giá</w>":2451,"gặp_gỡ</w>":2452,"giám_khảo</w>":2453,"Mai</w>":2454,"li":2455,"2000</w>":2456,"Xem</w>":2457,"quyền_lợi</w>":2458,"dâu</w>":2459,"Chúng</w>":2460,"năm_học</w>":2461,"Hà_":2462,"xung_đột</w>":2463,"biểu_tình</w>":2464,"y_":2465,"giày</w>":2466,"Đáng</w>":2467,"tuyển_sinh</w>":2468,"hưu</w>":2469,"Bước</w>":2470,"lính</w>":2471,"phiên_toà</w>":2472,"bướm</w>":2473,"Ph":2474,"chấm</w>":2475,"chứng_khoán</w>":2476,"đạo</w>":2477,"vỉa_hè</w>":2478,"co":2479,"Hoà_Bình</w>":2480,"kích_thước</w>":2481,"lan</w>":2482,"thưởng_thức</w>":2483,"cải_tạo</w>":2484,"hoàn_hảo</w>":2485,"top</w>":2486,"tức</w>":2487,"tách</w>":2488,"thái_độ</w>":2489,"Trang</w>":2490,"mốc</w>":2491,"ly</w>":2492,"đường_bộ</w>":2493,"gắn_bó</w>":2494,"chủ_quyền</w>":2495,"Dương_":2496,"than</w>":2497,"khẩn_cấp</w>":2498,"đóng_cửa</w>":2499,"al</w>":2500,"tận_dụng</w>":2501,"chặn</w>":2502,"ghi_bàn</w>":2503,"lần_lượt</w>":2504,"bất_thường</w>":2505,"hiệp</w>":2506,"Lan</w>":2507,"dày</w>":2508,"đáp</w>":2509,"Cái</w>":2510,"ngược_lại</w>":2511,"số_liệu</w>":2512,"khám_phá</w>":2513,"VTC</w>":2514,"nhiệt</w>":2515,"Paris</w>":2516,"đối_phương</w>":2517,"tôn_trọng</w>":2518,"CĐ</w>":2519,"tế_bào</w>":2520,"Lâm</w>":2521,"Chuyện</w>":2522,"động_lực</w>":2523,"quảng_bá</w>":2524,"Ngoại_trưởng</w>":2525,"Thông_tư</w>":2526,"2005</w>":2527,"xuất</w>":2528,"đa</w>":2529,"công_cụ</w>":2530,"Khánh_Hoà</w>":2531,"Trao_đổi</w>":2532,"tròn</w>":2533,"el":2534,"Tân_":2535,"lỗ</w>":2536,"hành</w>":2537,"trò_chơi</w>":2538,"nhiên_liệu</w>":2539,"bạc</w>":2540,"Video</w>":2541,"đuổi</w>":2542,"Dưới</w>":2543,"khủng</w>":2544,"j":2545,"lịch</w>":2546,"Putin</w>":2547,"Cần</w>":2548,"đề_cập</w>":2549,"Nghĩa</w>":2550,"MU</w>":2551,"biến_đổi</w>":2552,"buôn_bán</w>":2553,"vươn</w>":2554,"150</w>":2555,"quen_thuộc</w>":2556,"chức_vụ</w>":2557,"tên_tuổi</w>":2558,"hạn</w>":2559,"cực_kỳ</w>":2560,"đồng_bộ</w>":2561,"mực</w>":2562,"đất_đai</w>":2563,"di_sản</w>":2564,"Sao</w>":2565,"Barcelona</w>":2566,"dự_đoán</w>":2567,"loại_bỏ</w>":2568,"mất_tích</w>":2569,"Nhìn</w>":2570,"doanh_nhân</w>":2571,"s_":2572,"is</w>":2573,"tài_trợ</w>":2574,"nặng_nề</w>":2575,"1":2576,"chăn_nuôi</w>":2577,"sang_trọng</w>":2578,"Tổ_quốc</w>":2579,"đặc_trưng</w>":2580,"2.000</w>":2581,"tích_hợp</w>":2582,"Thuỷ</w>":2583,"Nghiên_cứu</w>":2584,"Nguyên_nhân</w>":2585,".":2586,"săn</w>":2587,"chìm</w>":2588,"rắn</w>":2589,"Làm</w>":2590,"cân_bằng</w>":2591,"ro":2592,"Android</w>":2593,"đậu</w>":2594,"một_mình</w>":2595,"sai_lầm</w>":2596,"bông</w>":2597,"quyền_lực</w>":2598,"Messi</w>":2599,"Thương_mại</w>":2600,"cảm_nhận</w>":2601,"hạng_mục</w>":2602,"Tổng</w>":2603,"bán_kết</w>":2604,"dứt_điểm</w>":2605,"33</w>":2606,"đĩa</w>":2607,"định</w>":2608,"xứng_đáng</w>":2609,"ra":2610,"Tỉnh_uỷ</w>":2611,"quyến_rũ</w>":2612,"cỏ</w>":2613,"nghiêm</w>":2614,"tây</w>":2615,"rộng_rãi</w>":2616,"17":2617,"quê_hương</w>":2618,"Quảng_Ngãi</w>":2619,"hoá_chất</w>":2620,"tưởng</w>":2621,"sâu_sắc</w>":2622,"phát_sinh</w>":2623,"ngay_lập_tức</w>":2624,"giới_hạn</w>":2625,"biệt_thự</w>":2626,"củ</w>":2627,"xóm</w>":2628,"bạo_lực</w>":2629,"ngầm</w>":2630,"nhấn</w>":2631,"us</w>":2632,"tín_hiệu</w>":2633,"tượng</w>":2634,"Huy</w>":2635,"gương</w>":2636,"sạt_lở</w>":2637,"inch</w>":2638,"giường</w>":2639,"tin_đồn</w>":2640,"Đại_sứ</w>":2641,"trưng_bày</w>":2642,"Argentina</w>":2643,"la</w>":2644,"cờ</w>":2645,"phục_hồi</w>":2646,"New_York</w>":2647,"thần</w>":2648,"Giang</w>":2649,"xe_buýt</w>":2650,"tăng_giá</w>":2651,"tâm</w>":2652,"Bằng</w>":2653,"Kỳ</w>":2654,"heo</w>":2655,"Học_viện</w>":2656,"liên</w>":2657,"tiểu_học</w>":2658,"on":2659,"Thể_thao</w>":2660,"chú_trọng</w>":2661,"ong</w>":2662,"Toàn</w>":2663,"thuỷ_điện</w>":2664,"quan</w>":2665,"Kh":2666,"gi":2667,"tư_nhân</w>":2668,"2019</w>":2669,"10.000</w>":2670,"R</w>":2671,"hot</w>":2672,"theo_đuổi</w>":2673,"mở_cửa</w>":2674,"album</w>":2675,"tuân_thủ</w>":2676,"an_":2677,"_L":2678,"Ai</w>":2679,"trò</w>":2680,"London</w>":2681,"34</w>":2682,"VĐV</w>":2683,"nguồn_lực</w>":2684,"hư_hỏng</w>":2685,"0":2686,"đối_đầu</w>":2687,"đoàn_kết</w>":2688,"and</w>":2689,"Lao_động</w>":2690,"T&T</w>":2691,"hội_thảo</w>":2692,"thận</w>":2693,"bụi</w>":2694,"Đông_Nam_Á</w>":2695,"Phía</w>":2696,"động</w>":2697,"độc_giả</w>":2698,"Báo_cáo</w>":2699,"biểu_tượng</w>":2700,"trái_tim</w>":2701,"khuôn_khổ</w>":2702,"củng_cố</w>":2703,"ví_dụ</w>":2704,"]</w>":2705,"phân_phối</w>":2706,"trang_trí</w>":2707,"BOT</w>":2708,"ngày_nay</w>":2709,"kêu</w>":2710,"Đông_":2711,"làm_ăn</w>":2712,"mọc</w>":2713,"Hồi</w>":2714,"thi_thể</w>":2715,"ước_tính</w>":2716,"Liên_Xô</w>":2717,"đối_thoại</w>":2718,"H.":2719,"Re":2720,"gia_nhập</w>":2721,"600</w>":2722,"le":2723,"euro</w>":2724,"mỏng</w>":2725,"chạm</w>":2726,"phấn_đấu</w>":2727,"thiên_tai</w>":2728,"nghiệp_vụ</w>":2729,"cỡ</w>":2730,"thử_thách</w>":2731,"thích_hợp</w>":2732,"béo</w>":2733,"tan</w>":2734,"[</w>":2735,"F</w>":2736,"dàn</w>":2737,"Toà_án</w>":2738,"Liên_minh</w>":2739,"người_bệnh</w>":2740,"Moscow</w>":2741,"ngạc_nhiên</w>":2742,"Trương_":2743,"Phải</w>":2744,"Ngọc_":2745,"sáng_tác</w>":2746,"quần</w>":2747,"Khoa_học</w>":2748,"cm</w>":2749,"bơi</w>":2750,"nhan_sắc</w>":2751,"sơn</w>":2752,"am":2753,"V</w>":2754,"Quận</w>":2755,"nụ</w>":2756,"phương_thức</w>":2757,"2004</w>":2758,"HAGL</w>":2759,"đông_đảo</w>":2760,"10%</w>":2761,"đeo</w>":2762,"Cup</w>":2763,"tối_thiểu</w>":2764,"trung</w>":2765,"mừng</w>":2766,"mềm</w>":2767,"Lãnh_đạo</w>":2768,"nội_địa</w>":2769,"15":2770,"kem</w>":2771,"chưa_thể</w>":2772,"vững</w>":2773,"b</w>":2774,"Minh_":2775,"phạm_tội</w>":2776,"Phúc</w>":2777,"tuyệt_đối</w>":2778,"Bình_Định</w>":2779,"bác</w>":2780,"cổ_đông</w>":2781,"qua_đời</w>":2782,"Tổng_công_ty</w>":2783,"niêm_yết</w>":2784,"Quảng_Bình</w>":2785,"cứu_hộ</w>":2786,"G</w>":2787,"đề_án</w>":2788,"12":2789,"Phan_":2790,"Mexico</w>":2791,"lực</w>":2792,"tiêu_diệt</w>":2793,"công_viên</w>":2794,"ng</w>":2795,"tiêm</w>":2796,"trang_web</w>":2797,"siêu_thị</w>":2798,"n_":2799,"Ai_Cập</w>":2800,"do":2801,"Ý</w>":2802,"mổ</w>":2803,"thất_vọng</w>":2804,"kịch_bản</w>":2805,"so_sánh</w>":2806,"Thường_trực</w>":2807,"Mourinho</w>":2808,"sợi</w>":2809,"37</w>":2810,"ad":2811,"0,":2812,"Dự_kiến</w>":2813,"Chi_cục</w>":2814,"Mar":2815,"Cổ_phần</w>":2816,"xoay</w>":2817,"tuần_tra</w>":2818,"khớp</w>":2819,"Hơn_nữa</w>":2820,"xoá</w>":2821,"Mùa</w>":2822,"Premier_League</w>":2823,"nhà_văn</w>":2824,"chiếm_đoạt</w>":2825,"minh_bạch</w>":2826,"muộn</w>":2827,"lắp_đặt</w>":2828,"bán_lẻ</w>":2829,"gợi_cảm</w>":2830,"va_chạm</w>":2831,"Thái_Bình_Dương</w>":2832,"sửa</w>":2833,"trần</w>":2834,"trò_chuyện</w>":2835,"tính_chất</w>":2836,"Nước</w>":2837,"bát</w>":2838,"Tập</w>":2839,"Microsoft</w>":2840,"Thanh_":2841,"Quân</w>":2842,"lợi_dụng</w>":2843,"38</w>":2844,"qu":2845,"mảng</w>":2846,"Đại_":2847,"_B":2848,"mộ</w>":2849,"trực_thuộc</w>":2850,"GS</w>":2851,"Cầu</w>":2852,"sản_lượng</w>":2853,"kiêm</w>":2854,"Thêm</w>":2855,"chiến</w>":2856,"mỡ</w>":2857,"Tin</w>":2858,"hài</w>":2859,"tư_tưởng</w>":2860,"kích_thích</w>":2861,"1,5</w>":2862,"ấp</w>":2863,"khẩn_trương</w>":2864,"Hiếu</w>":2865,"vùng_đất</w>":2866,"Kể</w>":2867,"Nhà_máy</w>":2868,"từ_thiện</w>":2869,"canh</w>":2870,"góp_mặt</w>":2871,"Thái_Bình</w>":2872,"16":2873,"động_thái</w>":2874,"tại_chỗ</w>":2875,"nói_riêng</w>":2876,"ngôn_ngữ</w>":2877,"Lý_":2878,"Liên_quan</w>":2879,"bắt_buộc</w>":2880,"thu_hoạch</w>":2881,"dâng</w>":2882,"Thảo</w>":2883,"Nông_nghiệp</w>":2884,"phát_sóng</w>":2885,"Thu</w>":2886,"hành_tinh</w>":2887,"đẻ</w>":2888,"bốc</w>":2889,"âm_thanh</w>":2890,"Thấy</w>":2891,"thừa</w>":2892,"20%</w>":2893,"khuôn_mặt</w>":2894,"Xuân_":2895,"tràn</w>":2896,"quá_khứ</w>":2897,"Đi</w>":2898,"hứa</w>":2899,"cụm</w>":2900,"Hàn</w>":2901,"kết</w>":2902,"hầu_như</w>":2903,"Gia_Lai</w>":2904,"đợi</w>":2905,"xác</w>":2906,"mặt_trời</w>":2907,"thức</w>":2908,"Có_lẽ</w>":2909,"mầm_non</w>":2910,"đường_phố</w>":2911,"phong_độ</w>":2912,"lò</w>":2913,"vải</w>":2914,"hứa_hẹn</w>":2915,"Hải_quan</w>":2916,"dông</w>":2917,"Phần</w>":2918,"đại</w>":2919,"Honda</w>":2920,"website</w>":2921,"chuyên_ngành</w>":2922,"Le":2923,"khơi</w>":2924,"áp</w>":2925,"_</w>":2926,"thực</w>":2927,"hải_quân</w>":2928,"Ngô_":2929,"xe_tăng</w>":2930,"khói</w>":2931,"toả</w>":2932,"Đào_tạo</w>":2933,"thuốc_lá</w>":2934,"châu</w>":2935,"Nhân</w>":2936,"virus</w>":2937,"re":2938,"Vân</w>":2939,"cá_tính</w>":2940,"bọ</w>":2941,"Myanmar</w>":2942,"giam</w>":2943,"tốn</w>":2944,"phi_công</w>":2945,"Gi":2946,"cam</w>":2947,"lọc</w>":2948,"el</w>":2949,"Đà_Lạt</w>":2950,"cứng</w>":2951,"r</w>":2952,"gọn</w>":2953,"TV</w>":2954,"Tây_Nguyên</w>":2955,"giáp</w>":2956,"Xe</w>":2957,"văn</w>":2958,"trâu</w>":2959,"Đừng</w>":2960,"lừa_đảo</w>":2961,"thực_thi</w>":2962,"cân_nhắc</w>":2963,"Hải_Dương</w>":2964,"Văn</w>":2965,"Nhân_dân</w>":2966,"tông</w>":2967,"do_đó</w>":2968,"_M":2969,"tương_đối</w>":2970,"đối_phó</w>":2971,"mỏ</w>":2972,"hẹn</w>":2973,"con_cái</w>":2974,"môi</w>":2975,"30%</w>":2976,"trình_bày</w>":2977,"Thường_vụ</w>":2978,"chuyển_giao</w>":2979,"Thăng_Long</w>":2980,"tham_khảo</w>":2981,"ghép</w>":2982,"u_":2983,"Lào_Cai</w>":2984,"CĐV</w>":2985,"ana</w>":2986,"phe</w>":2987,